VA_NAME = 'ГОЛОС'

VA_VER = ""

VA_ALIAS = ('голос', 'голосок', 'гола')

VA_TBR = ('скажи', 'покажи', 'ответь', 'открой','произнеси', 'расскажи', 'сколько')

VA_CMD_LIST = {
    "help": ('список команд', 'команды', 'что ты умеешь', 'твои навыки', 'навыки'),
    "ctime": ('время', 'текущее время', 'сейчас времени', 'который час'),
    "joke": ('расскажи анекдот', 'рассмеши', 'шутка', 'расскажи шутку', 'пошути', 'развесели'),
    "open_browser": ('открой браузер', 'запусти браузер', 'открой гугл хром', 'гугл хром','браузер')
}